Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: Danne heive bidjat jearaldaga vuhtiiváldá go dát doarjjaortnet sámepolitihkalaš máŋggabealátvuođa mii gávdno ja mas lea potensiála sámi servodagas.
nob: Det er derfor på sin plass å stille spørsmål ved om denne tilskuddsordningen ivaretar det samepolitiske mangfoldet som eksisterer og har potensiale i det samiske samfunnet.

source: Bargiidbellodaga sámediggejoavku bivdá Sámediggeráđi árvvoštallat daid gustovaš njuolggadusaid sámi servodaga ovdáneami vuođul ja buktit Sámediggái reviderejuvvon njuolggadusaid.
nob: Arbeiderpartiets sametingsgruppe ber Sametingsrådet evaluere de gjeldende retningslinjer på grunnlag av utviklingen i det samiske samfunnet og komme tilbake til Sametinget med reviderte retningslinjer.

source: Evttohus 12, áirras Hilde Anita Nyvoll Vangen, Bargiidbellodaga sámediggejoavku
nob: Forslag 12, representant Hilde Anita Nyvoll Vangen, Aps sametingsgruppe:

source: Musihkka- ja kulturskuvlla rámmaplána
nob: Rammeplan for musikk- og kulturskolen

source: Min maŋisboahttit galget fievrridit min kultvrra viidásit.
nob: Det er våre etterkommere som skal bringe vår kultur videre.

source: Lea dehálaš ahte maiddái sámivuohta šaddá lunddolaš oassin árgabeaivvis earret eará stoahkama, musihka ja kultuvrra bokte.
nob: Det er viktig at også det samiske blir en naturlig del av hverdagen blant annet gjennom lek, musikk og kultur.

source: Dán oktavuođas lea musihkka- ja kulturskuvllas dehálaš doaibma.
nob: Musikk- og kulturskolen har en viktig oppgave i denne forbindelse.

source: Dan dihte ferte sámi perspektiiva čalmmustahttojuvvot musihkka- ja kulturskuvlla rámmaplánas.
nob: Derfor må det samiske perspektivet tydeliggjøres i rammeplanen for musikk- og kulturskolen.

source: Bargiidbellodaga sámediggejoavku bivdá Sámedikki álggahit barggu čalmmustahttit sámi perspektiivva musihkka- ja kulturskuvlla rámmaplánas.
nob: Arbeiderpartiets sametingsgruppe ber om at Sametinget starter et arbeid for å tydeliggjøre det samiske perspektivet i rammeplanen for musikk- og kulturskolen.

source: Evttohus 13, áirras Henrik Eriksen, Bargiidbellodaga sámediggejoavku
nob: Forslag 13, representant Henrik Eriksen, Aps sametingsgruppe:

source: Viessosajiid eanačuoldinohcamat meannuduvvojit eanalága ja vuovdelága vuođul.
nob: Søknader om fradeling av boligtomter blir behandlet etter jordloven og skogloven.

source: Eananopmogagaid sirdimat earáide go lagas fulkkiide, meannduvvojit konsešunlága vuođul.
nob: I forbindelse med eiendomsoverdragelser blir disse utenom nær slekt behandlet etter konsesjonsloven.

source: Buot sirdimat árvvoštallojuvvojit ássan- ja doallogeatnegasvuođaid mearrádusaid ektui.
nob: Alle overdragelser blir vurdert etter bestemmelsene om bo - og driveplikt.

source: Mihttomearrin lea ahte suohkaniid buvttadeaddji areálat galget aktiivvalaččat geavahuvvot, vai suohkana ođasmuvvi riggodagat hálddašuvvojit buoremus vuogi mielde.
nob: Det er et mål at de produktive arealene i kommunene skal være i aktiv bruk, slik at de fornybare ressursene i kommunene skal bli forvaltet på en best mulig måte.

source: Vuolláičála: _________________ / _________________ Stuoradiggi mearridii juovlamánus 2003:s konsešunlága rievdadusaid (lov om konsesjon ved erverv av fast eiendom).
nob: Sign: _________________ / _________________ Møtesekretærer: Inga M. Eira / Marit E. Mienna Side 49 av 109 Stortinget har i desember 2003 vedtatt endringer i konsesjonsloven (lov om konsesjon ved erverv av fast eiendom).

source: Lágas čuožžu ahte eanadoalloeatnamat mat leat unnit go 100 dekara, sáhttet vuvdojuvvot doaibmalobi haga jus eambbo go 20 dekara eatnamis ii leat ollásit gilvojuvvon.
nob: I loven står det at landbrukseiendommer under 100 dekar kan omsettes konsesjonsfritt dersom ikke mer enn 20 dekar av eiendommen er fulldyrket.

source: Jus orru ulbmillaš, de sáhttá juohke eaŋkil suohkan bidjat konsešunráji 0.
nob: Det kan innføres konsesjonsgrense 0 i den enkelte kommune, dersom en ser det som hensiktsmessig.

source: Konsešunlága váldoulbmil lea muddet ja bearráigeahččat vuođđoopmodagaid vuovdimiid olahandihte árjjalaš suodjalusa eanadoalu buvttadaneatnamiid hárrái ja sihkkarastindihte dakkár eaiggádan- ja doallooktavuođaid mat leat buoremus ávkin servodahkii.
nob: Hovedformålet med konsesjonsloven er å regulere og kontrollere omsetningen av fast eiendom for å oppnå et effektivt vern om landbrukets produksjonsarealer og sikre eier- og bruksforhold som er mest gagnlige for samfunnet.

source: Konsešuvdna mearkkaša ahte almmusvuohta galgá dohkkehit, dán oktavuođas, vuođđoopmodaga háhkama.
nob: Konsesjon betyr at det offentlige skal godkjenne, i denne sammenhengen, erverv av fast eiendom.

source: Jus eavttut leat sajis, de sáhttá háhkan dáhpáhuvvat konsešuvnna haga.
nob: Er vilkårene tilstede, kan ervervet skje konsesjonsfritt.

source: Prinsihpas sáhttet eatnamat gosa ii leat huksejuvvon ja mat leat vuollel 100 dekara, vuvdojuvvot almmá makkárge lágaid.
nob: I prinsippet vil ubebygde eiendommer under 100 dekar kunne omsettes fritt.

source: Dat doalvu spekuleremii eanadoalloeatnamiid oastimiid ja vuovdimiid oktavuođas.
nob: Dette åpner for spekulasjon i kjøp og salg av landbrukseiendommer.

source: Eatnamiid hattit sáhttet máŋga oktavuođas mearridit ahte bissot go eatnamat eanadoalus vai šaddet go lusta- ja astoáiggeeatnamat.
nob: Prisen for eiendommene vil i mange tilfeller avgjøre om hvorvidt salgsobjektene forblir som landbrukseiendommer eller at disse blir rene ferie- og fritidseiendommer.

source: Rikkis ruhtaluvvejeaddjit sáhttet veahkkin nannet eretfárrema Norgga giliin go eanadoalloeatnamat mat leat vuollel 100 dekara geavahuvvojit eará ulbmiliidda go čielga eanadollui.
nob: Kapitalsterke investorer kan være med på å forsterke avfolkningsprosessen i bygde-Norge ved at landbrukseiendommer under 100 dekar blir brukt til andre formål enn til rene jordbruksformål.

source: Soria Moria-julggaštusas galgá Ráđđehus vuoruhit boanddaid geat vižžet eanas oasi iežaset sisaboađus eanadoalus ja eará vuođđoealáhusdoaimmas.
nob: I Soria Moria erklæringen skal Regjeringen, prioritere bønder som henter en vesentlig del av sin inntekt fra gården og fra annen primærnæringsvirksomhet.

source: Otná konsešunlágain hedjona smávvadoaluid / lotnolasdoaluid birgenláhki, muhtun giliin rahppojuvvo eanadoalu monopoliseren, ja dat lea dan maŋŋel stuora áittan sámi guovlluid ássamii.
nob: Med dagens konsesjonslov svekkes eksistensen til småbruk / kombinasjonsbruk, det åpnes for monopolisering av landbruket i enkelte bygder og den er etter dette en stor trussel mot bosetningen i samiske områder.

source: Sámediggi ávžžuha ráđđehusa rievdadit konsešunlága.
nob: Sametinget anmoder regjeringen om å endre konsesjonsloven.

source: Mihttomearri ferte leat ahte eanadoallit ja ođđaásaheaddjit áibbas sihkkarit ožžot vuoigatvuođaid dárbbašlaš eatnamiidda, ja ahte unnimus doalut ožžot vejolašvuođa oastit lassieatnamiid hálbái.
nob: Siktemålet må være at aktive jordbrukere og nyetablere sikres tilgang til nødvendige jordarealer, og at de minste driftsenhetene får mulighet til å få kjøpt tilleggsarealer til rimelig kostnad.

source: Ráđđehus ferte maiddái árvvoštallat dárkkistit konsešunlága čađahuvvon rievdadusaid, ja fas geavahišgoahtit daid mearrádusaid mat sihkkarastet ahte eanadoalloeatnamat geavahuvvojit eanadoalloulbmilii.
nob: Regjeringen må også vurdere å revidere den foretatte endringen i konsesjonsloven, og gjeninnføre de bestemmelsene som sikret at jordbruksareal blir anvendt til landbruksformål.

source: Evttohus 14, áirras Willy Ørnebakk, Bargiidbellodaga sámediggejoavku
nob: Forslag 14, representant Willy Ørnebakk, Aps sametingsgruppe:

source: Bisset našuvnnalaš guolleeriid privatiserema
nob: Stopp privatiseringen av de nasjonale fiskekvoter

source: Dilli guolástusain lea dál nu ahte 10% bivdofatnasiin váldet 80% guolis.
nob: Situasjonen i fiskeriene er nå at 10% av fartøyene tar 80% av fisken.

source: Guovdilastin stuorru jagis jahkái.
nob: Konsentrasjonen øker år for år.

source: Kannibalisma ráđđe, ja stuorrát sturrot.
nob: Kannibalismen rår, og de store blir større.

source: Sii geat leat oastán eriid, leat giddanan vuogádahkii.
nob: De som har kjøpt kvoter er fanget av systemet.

source: Báŋkkut ja ruhtadanásahusat leat deaŧalaš eaktudeaddjit, ja dinejit ollu ruhtadettiin eriid vuovdima ja oastima.
nob: Banker og finansinstitusjoner er viktige premissgivere, og tjener stort på finansiering ved kjøp og salg av kvoter.

source: Bargiidbellodaga sámediggejoavku bivdá ahte Sámediggi dál gáibida ahte buot konsešuvdnaortnegat rievdaduvvojit eriid / guolástanvuoigatvuođaid áigáiráddjejuvvon háldovuoigatvuohtan, (ovdamearkka dihtii 10-15 jahkái) dainna lágiin ahte máksojuvvo resursadivat dahje ahte gáibiduvvo servodatgeatnegasvuohta (ovdamearkka dihtii gáddáibuktingeatnegasvuohta).
nob: Arbeiderpartiets sametingsgruppe ber om at Sametinget nå reiser krav om at alle konsesjonsordningene omgjøres til tidsbegrenset disposisjonsrett for kvote / fiskerettigheter, (for eksempel 10 -15 år) mot en ressursavgift eller en samfunnsforpliktelse (for eksempel leveringsplikt).

source: Dát mielddisbuktá ahte oassálastit fertejit ohcat vuoigatvuođaid ođasmahttima maŋŋágo áigodat lea nohkan, dahje go hálddašeapmi rievdá, ja ahte juksá vuoigatvuođaid juogadeami servodaga dáhtu mielde juogadeami ja árvobuvttadeami dáfus.
nob: Dette vil innebære at aktørene må søke om fornying av rettighetene etter at tidsperioden er over, eller ved endringer av disponeringer, og at man oppnår fordeling av rettighetene etter samfunnets ønsker om fordeling og verdiskapning.

source: Gaskadilleortnegiid ferte ráhkadit vái sii geat leat oastán vuoigatvuođaid dálá regima vuolde, ožžot ollislaš árvovuolideami investeremiin omd. 15-jagi áigodagas.
nob: Overgangsordninger må lages for de som har kjøpt rettigheter under nåværende regime, med full avskrivning av investeringene over f. eks en 15–års periode.

source: Vuolláičála: _________________ / _________________ Sámediggi ferte bargat dan ala ahte vuoigatvuođat bohtet ruovttoluotta oktasašvuhtii, ja ahte álggahuvvo bargu čielggadit molssaektosaš modeallaid mo dán sáhttá čađahit.
nob: Sametinget må jobbe for at rettighetene kommer tilbake på fellesskapets hender, samt sette i gang et arbeide for å utrede alternative modeller på hvordan dette kan gjennomføres.

source: Dasto ferte Sámediggi maiddái leat gearggus veahkehit guollebivdiid oažžut dáid ereiid.
nob: Sign: _________________ / _________________ Møtesekretærer: Inga M. Eira / Marit E. Mienna Side 50 av 109 I neste omgang må Sametinget også forberede seg på å bistå fiskerne med å få tilgang til disse kvotene.

source: Evttohus 15, áirras Per Edvind Varsi, Bargiidbellodaga sámediggejoavku
nob: Forslag 15, representant Per Edvind Varsi, Aps sametingsgruppe:

source: Ollislaš plána bieggafápmohuksemii
nob: Samlet plan for vindkraftutbygging

source: Bargiidbellodaga sámediggejoavku ja Sámediggi leaba nuppát geárddi gáibidan ollislaš plána bieggafápmohuksemii.
nob: Arbeiderpartiets sametingsgruppe og Sametinget har gjentatte ganger tatt opp kravet om en samlet plan for vindkraftutbygging.

source: Servodatdigaštallama vuođul sáhttá duođaštit ahte jámma bohtet ođđa ohcamat mas ohcet huksenlobi.
nob: Gjennom samfunnsdebatten kan man enkelt konstatere at det stadig vekk dukker opp nye søknader om tillatelse til utbygging.

source: Seammás media čađa oaidnit olmmošjoavkkuid mat dovdet iežaset ollásit dulbmojuvvon stuora huksejeddjiin.
nob: Samtidig blir vi gjennom media kjent med grupper av mennesker som føler seg fullstendig overkjørt av store tunge utbyggere.

source: Dehálaš aktevrrat, nu go omd. mátkkoštusealáhus, leat maid mielde cuiggodeame ja várreme plánakeahtes huksema vuostá.
nob: Viktige aktører, som f. eks reiselivsnæringen, er også på banen med advarende pekefingre i forhold til planløs utbygging.

source: Seammás dagahit navdimat boahttevaš energiijaheđiid ektui ahte huksengáibádusat šaddet vel eanet áigeguovdilat.
nob: Samtidig gjør utsiktene til framtidige energikriser krav om utbygging enda mer aktuell.

source: Norggá čázádat- ja energiijadirektoráhtta lea ovdanbuktán ođđa einnustusa.
nob: Norges vassdrags- og energidirektoratet har lagt frem en ny prognose.

source: Dás čuožžu ahte bieggafápmu sáhttá gokčat badjel beali min lassánan energiijageavaheami 2020 rádjái.
nob: Her heter det at over halvparten av vårt økte energibruk frem mot 2020 kan dekkes ved vindkraft.

source: Alit elrávdnjehattit leat dagaheamin bieggafámu eambbo gilvonávccalažžan vaikko stáhtadoarjja ain lea dárbbašlaš.
nob: Høyere strømpriser er i ferd med å gjøre vindkraft mer konkurransedyktig, selv om statsstøtte fortsatt er nødvendig.

source: Bargiidbellodaga sámediggejoavku deattuha ahte dál lea eambbo dehálaš go goassege ovdal ahte Sámediggi bidjá eanet resurssaid oažžut čađa ahte ráhkaduvvo oktasaš plána bieggofápmohuksemii.
nob: Arbeiderpartiets sametingsgruppe understreker at det nå er viktigere enn noensinne at Sametinget setter inn store ressurser på å få gjennomslag for å få utarbeid en samlet plan for vindkraftutbygging.

source: Evttohus 16, áirras Maja Lisa Kappfjell, Bargiidbellodaga sámediggejoavku
nob: Forslag 16, representant Maja Lisa Kappfjell, Aps sametingsgruppe:

source: Evttohus 17, áirras Maja Lisa Kappfjell, Bargiidbellodaga sámediggejoavku
nob: Forslag 17, representant Maja Lisa Kappfjell, Aps sametingsgruppe:

source: Evttohus 18, áirras Maja Lisa Kappfjell, Bargiidbellodaga sámediggejoavku
nob: Forslag 18, representant Maja Lisa Kappfjell, Aps sametingsgruppe:

source: Evttohus 19, áirras Maja Lisa Kappfjell, Bargiidbellodaga sámediggejoavku
nob: Forslag 19, representant Maja Lisa Kappfjell, Aps sametingsgruppe:

source: Evttohus 20, áirras Ann Mari Thomassen, Norgga Sámi Riikasearvvi ovttasbargojoavku
nob: Forslag 20, representant Ann Mari Thomassen, NSR. / samarbeidsgruppa:

source: Nannendiimmut sámegielas oahppiide geain lea sámegiella 1. ja 2. giellan
nob: Styrkingstimer i samisk for elever med samisk som 1. og 2. språk.

source: NSRa ovttasbargojoavku ii leat duhtavaš dainna go stáhta eiseválddiin ii leat dáhtu rievdadit oahphuslága nu ahte dat oahppit, geain lea 1. ja 2. giella olggobealde sámegiela hálddašanguovllu, ožžot lága bokte vuoigatvuođa oahpahussii maiddái sámegillii.
nob: NSRs samarbeidsgruppe er ikke fornøyd med at statlige myndigheter ikke har vilje til å endre opplæringsloven slik at elever med 1. og 2. språk utenfor forvaltningsområdet for samisk språklov får lovfestet rett til opplæring også på samisk.

source: Vai juvssašii doaibmi guovttegielalašvuođa ulbmila, de lea áibbas dárbbašlaš ahte sámi oahppit ožžot vejolašvuođa geavahit sámegiela reaidogiellan maiddái eará fágain go sámegiel fágas.
nob: For å nå målet om funksjonell tospråklighet er det tvingende nødvendig at samiske elever får muligheten til å bruke samisk som redskapsspråk også i andre fag enn samiskfaget.

source: Sámegiel oahpahusa vuosttašgiela ja nuppigiela oahpahussii leat menddo uhccán diimmut ahte oahppit ožžot dan veahki mii dárbbašuvvo eatnigiela ovddideamis.
nob: Samiskopplæring til 1. språkselever og 2. språkselever får alt for lite timer til at elever får den oppbakkingen som trengs for å utvikle morsmålet.

source: Áigi lea gárži gávdnat dohkálaš čovdosiid.
nob: Det haster å få tilfredsstillende løsninger.

source: NSRa ovttasbargojoavku bivdá Sámediggeráđi bargat dan ala ahte oažžut vuoigatvuođa vel 5 oahpahusdiibmui earret daid diimmuid mat 1. giela ja 2. giela oahppiin leat sámegiel fágas.
nob: NSRs samarbeidsgruppe ber sametingsrådet arbeide for en rett til 5 undervisningstimer utover de timer som elever med 1. og 2. apråk har i samiskfaget.

source: Dán ferte atnit áibbas unnimus oahpahusdiibmomearrin jus galgá juksat doaibmi guovttegielalašvuođa ulbmila.
nob: Dette er å regne for det absolutte minimum av undervisningstimer som må til for å nå målet om funksjonell tospråklighet.

source: Evttohus 21, áirras Laila Wilks, Åarjel Læstoe
nob: Sign: _________________ / _________________ Møtesekretærer: Inga M. Eira / Marit E. Mienna Side 53 av 109

source: Geavaheaddjit fertejit oažžut dieđuid Sámedikki doarjjaortnegiid ja áŋgiruššansurggiid birra.
nob: Sametingets tilskuddsordninger og satsningsområder må gjøres kjent for brukerne.

source: Ollugat eai dieđe makkár vejolašvuođat leat ohcat doarjaga doarjjavuogádaga bokte, ja sivvan dasa lea mealgadii dat go lea váttis fidnet dieđuid.
nob: Mange kjenner ikke til de mulighetene som finnes til å søke støtte gjennom tilskuddssystemet, og dette skyldes i stor grad vanskelig tilgjengelig informasjon.

source: Vuolláičála: _________________ / _________________ Mii bivdit ahte Sámediggeráđđi fuolaha ahte ráhkaduvvo diehtojuohkingihpa / - ávdnasat mat leat geavaheaddjái fidnenláhkai.
nob: Vi ber om at Sametingsrådet sørger for at det utarbeides informasjonsbrosjyre / materiell som gjøres tilgjengelig for brukerne.

source: Doarjjastivra berre maiddái mátkkoštit ja muitalit doaimmaidis birra.
nob: Tilskuddsstyret bør også foreta reiser for å informere om sin virksomhet.

source: Evttohus 22, áirras Anders Urheim, Bargiidbellodaga sámediggejoavku
nob: Forslag 22, representant Anders Urheim, Aps sametingsgruppe:

source: Evttohus 23, áirras Anders Urheim, Bargiidbellodaga sámediggejoavku
nob: Forslag 23, representant Anders Urheim, Aps sametingsgruppe:

source: Evttohus 24, áirras Anders Urheim, Bargiidbellodaga sámediggejoavku
nob: Forslag 24, representant Anders Urheim, Aps sametingsgruppe:

source: Evttohus 25, áirras Anders Urheim, Bargiidbellodaga sámediggejoavku
nob: Forslag 25, representant Anders Urheim, Aps sametingsgruppe:

source: 43 áirasis ledje 35 čoahkis.
nob: Av 43 representanter var 35 til stede.

source: Vuolláičála: _________________ / _________________ Evttohus 1: Ođđa áššit 22-25 ovddiduvvojedje maŋŋel áigemeari mii lea dii. 16.00.
nob: Forslag 1: Nye saker 22-25 ble fremmet etter fristen som er kl. 16.00.

source: Áššit dohkkehuvvojit čoahkkinortnega § 6 vuođul.
nob: Sakene godkjennes etter forretningsorden § 6.

source: Evttohus 2: Ođđa áššit 1-25 sáddejuvvojit Sámediggeráđđái meannudeapmái.
nob: Forslag 2: Nye saker 1-25 oversendes Sametingsrådet til behandling.

source: Čoahkkinjođihangott evttohus 1 mearriduvvui ovttajienalaččat.
nob: ŽMøtelederskapets forslag 1 ble enstemmig vedtatt.

source: Čoahkkinjođihangott evttohus 2 mearriduvvui ovttajienalaččat.
nob: ŽMøtelederskapets forslag 2 ble enstemmig vedtatt.

source: Ođđa áššit 22-25 dohkkehuvvojit čoahkkinortnega § 6 vuođul.
nob: Nye saker 22-25 godkjennes etter forretningsorden § 6.

source: Ođđa áššit 1-25 sáddejuvvojit Sámediggeráđđái meannudeapmái.
nob: Nye saker 1-25 oversendes Sametingsrådet til behandling.

source: Ášši meannudeapmi loahpahuvvui 31.05.06 dii. 17.00.
nob: Behandlingen av saken ble avsluttet 31.05.06 kl. 17.00.

source: Vuođđogiella:Dárogiella
nob: Originalspråk: Norsk

source: Ášši 19/06
nob: Sak 019/06

source: Sámi oahppoplakáhtta ja prinsihpat oahpahussii Máhttolokten - sámi oahppoplánabuktosis
nob: Samisk læringsplakat og prinsipper for opplæring i læreplanverket for Kunnskapsløftet - samisk

source: Sámediggeráđđi 19.04.06 R 038/06 Bajásšaddan- ja oahppolávdegoddi 9.-11.05.06 007/06 Sámedikki dievasčoahkkin 29.05. - 02.06.06
nob: Sametingsrådet19.04.06R 038/06 Oppvekst- og utdanningskomite9.-11.05.06OUK 007/06 Sametingets plenum29.05.02.06.06

source: Ášši meannudeapmi álggahuvvui gaskavahku miessemánu 31. b.2006 dii. 11.10.
nob: Saken påbegynt onsdag 31. mai 2006 kl. 11.10

source: 19.04.06 Sámediggeráđđi Ášši R 038/06 17.11.05 Sámedikkis gulaskuddanásahusaide Bovdehus buktit gulaskuddancealkámuša sámi oahppoplakáhta birra ja sámegiela oahppoplánaid birra Gulaskuddancealkámuš sámi oahppoplakáhttii - Mielddus dokumeanta 1 Njukčamán u 2006 Sámedikki hálddahus Sámi oahppoplakáhtta - Gulaskuddanraporta 07.03.06 Gonagaslaš Máhttodepartemeanta
nob: 19.04.06SametingsrådetSak R. 038/06 17.11.2005Fra Sametinget til høringsinstanser Invitasjon til høring om samisk læringsplakat og læreplaner i samisk språk

source: Ođđa oassi II Máhttoloktema oahppoplánabuktosii - bovdehus buktit cealkámuša oahpahusprinsihpaid evttohussii.
nob: Ny del II til Læreplanverket for Kunnskapsløftet - invitasjon til høring av utkast til Prinsipper for opplæringen.

source: Oahpahusprinsihpat - dokumeanta 4 mielddus, Máhttodepartemeanta gulaskuddanreive
nob: Prinsipper for opplæring – vedlegg til dokument 4, høringsbrevet fra Kunnskapsdepartementet

source: Sámediggeráđi mearrádusárvalus lávdegoddái:
nob: Sametingsrådets forslag til innstilling overfor komiteen:

source: A: Sámediggi mearrida sierra sámi oahppoplákahta mii galgá Máhttolokten - sámi oahppoplánabuktosii.
nob: A: Sametinget vedtar egen samisk læringsplakat som skal inn i læreplanverket for Kunnskapsløftet – samisk.

source: Sámi skuvla ja oahppofitnodat galgá:
nob: Det første punktet i samisk læringsplakat skal lyde slik: Den samiske skolen og lærebedriften skal:

source: - láhčit dili nu ahte oahppit ja fidnooahppit ožžot kvalitehtalaš buori oahpahusa mas vuođđun lea sámegiella, sámi kultuvra ja servodateallin.
nob: - legge til rette for at elevene / lærlingene får en kvalitetsmessig god opplæring med basis i samisk språk, kultur og samfunnsliv

source: B: Sámediggi ráhkada sierra sámi prinsihppaoasi “ Prinsihpat ja rámmat sámi skuvlla oahpahusa várás ” mii galgá leat oassin Máhttolokten – sámi oahppoplánabuktosis.
nob: B: Sametinget utarbeider en egen samisk prinsippdel ” Prinsipper og rammer for opplæringen i samisk skole og lærebedrift ” som skal være en del av læreplanverket for Kunnskapsløftet - samisk.

source: Prinsihpat galget gustot olles 13 jagi skuvlamannolahkii.
nob: Prinsippene skal gjelde for hele det 13-årige skoleløpet.

source: Sámi oahppoplakáhtta galgá leat oassin dan prinsihppaoasis.
nob: Samisk læringsplakat skal inngå i denne prinsippdelen.

source: Bajášaddan- ja oahppolávdegotti árvalus
nob: Innstilling fra Oppvekst- og utdanningskomiteen:

source: Olles lávdegoddi dáiguin miellahtuiguin: NSR:a sámediggejoavku; Synnøve Solbakken-Härkönen, Aili Keskitalo, Kjersti Myrnes Balto, Tor Dalseng, John Harald Skum ja Tone Fin nesen, Bargiidbellodaga sámediggejoavku; Jørn Are Gaski, Inger Jørstad, Josef Ingmar Vedhugnes, Hilde Anita Nyvoll Vangen ja Per Ivar Henriksen, Sámit Mátta / Lulli-Norggas; Risten Guttorm ja Åarjel læstoes; Laila Wilks.
nob: Merknader: Hele komiteen, medlemmene fra NSRs sametingsgruppe; Synnøve Solbakken-Härkönen, Tor Dalseng, Aili Keskitalo, Tone Finnesen, John-Harald Skum, Kjersti Myrnes Balto, Arbeiderpartiets sametingsgruppe; Jørn Are Gaski, Inger Jørstad, Josef I. Vedhugnes, Hilde Nyvoll Vangen og Per-Ivar Henriksen, Samer bosatt i Sør-Norge; Risten Guttorm og Åarjel læstoe; Laila Wilks.

source: Buot oahppit, maiddái sámi oahppit, galggašedje vuhtiiváldojuvvot našuvnnalaš oahppoplakáhtas.
nob: Alle elever, også de samiske, burde vært ivaretatt innenfor den nasjonale læringsplakaten.

source: Go dat ii dahkkon, de lei dehálaš hábmet sámi oahppoplakáhta.
nob: Når dette ikke ble gjort, var det viktig at en samisk læringsplakat ble utformet.

source: Sámediggi lea vástidan Oahpahusa prinsihpat- evttohusa gulaskuddamii.
nob: Sametinget har gitt høringssvar til utkast til Prinsipper for opplæring.

source: Mii vuordit ahte min cealkámušat váldojit vuhtii ja ahte dat lasihuvvojit našuvnnalaš prinsihppaoassái.
nob: Vi forventer at uttalelsen blir tatt til følge og blir innarbeidet i den nasjonale prinsippdelen.

source: Dainna lágiin galget buot skuvllat ja skuvlaeaiggádat oažžut dieđu makkár ovddasvástádus sis lea oahpahussii sámegielas ja sámegillii, ja sámi dili ektui oppalaččat.
nob: Dette for å sikre at alle skolene og skoleeiere blir bevisstgjort sitt ansvar i forhold til opplæring i og på samisk, og om samiske forhold generelt.
